Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3484.html.tmx
Source language: nob
Languages: sme

source: Sametinget gir 10 000 kr til Røde Kors - Sámediggi Sametinget
sme: Sámediggi juolluda 10 000 ruvnno Rukses Russii - Sámediggi Sametinget

source: Sametinget gir 10 000 kr til Røde Kors
sme: Sámediggi juolluda 10 000 ruvnno Rukses Russii

source: 12.januar 2010 ble Haiti rammet av det kraftigste jordskjelvet på over et århundre.
sme: Ođđajagimánu 12. b. 2010 lei Haitis garraseamos eanandoarggástus čuođi jahkái.

source: Skjelvet målte 7,3 på Richters skala og etterlot seg et land i krise.
sme: Doarggástus mihtiduvvui 7,3 Richtera skálás ja guđii riikka heahtedillái.

source: Sametingsrådet har bestemt seg for å donere 10 000 kr til Røde Kors' hjelpearbeid.
sme: Sámediggeráđđi lea mearridan addit 10 000 ruvnno Rukses Ruossa veahkkebargguide.

source: Rundt tre millioner av Haitis ni millioner innbyggere er rammet av jordskjelvet.
sme: Eanandoarggástus lea čuohcan sullii 3 miljovnna olbmui Haiti 9 miljovnna ássiin.

source: FN kunngjorde fredag i forrige uke at det trengs 3,7 milliarder kroner i akutthjelp til jordskjelvofrene på Haiti.
sme: ON gulahii bearjadaga mannan vahkkus ahte dárbbašuvvo sullii 3,7 miljárdda ruvdno heahteveahkkin Haiti eanandoarggástusgillájeddjiide.

source: Røde Kors er en av hjelpeorganisasjonene som jobber intensivt med å bedre situasjonen til Haitis befolkning, blant annet med mobile feltsykehus.
sme: Rukses Ruossa lea okta veahkkeorganisašuvnnain mat barget árjjalaččat buoridit Haiti álbmoga dili, earret eará ceggejit sii mobiila fealtabuohcciviesuid.

source: Sametingspresident Egil Olli oppfordrer alle, både privatpersoner, bedrifter og organisasjoner, til å yte sitt bidrag til det katastroferammede landet.
sme: Sámediggepresideanta Egil Olli ávžžuha buohkaid, sihke priváhta olbmuid, fitnodagaid ja organisašuvnnaid, addit ruđa dán roassogillájeaddji riikii.

source: *Sametingspresident Egil Olli
sme: *Sámediggepresideanta Egil Olli

source: Telefon
sme: Telefovdna

source: Mobil
sme: Mobiila

source: E-post
sme: E-poasta
